/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Wiele zaznaczeń";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Wiele wartości";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "brak danych";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "brak zaznaczenia";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "brak wartości";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "nie ma zastosowania";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "niedozwolone";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "nieokreślony";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "bez nazwy";

